//Russian
"File Preview"="&#1055;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1092;&#1072;&#1081;&#1083;&#1072;";//Просмотр файла
"Author"="&#1040;&#1074;&#1090;&#1086;&#1088;:";//Автор
"Copyright"="&#1040;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;:";//Авторское право
"Info"="&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;:";//Информация
"File Version"="&#1042;&#1077;&#1088;&#1089;&#1080;&#1103; &#1092;&#1072;&#1081;&#1083;&#1072;:";//Версия файла
"Creator"="&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086; &#1074; (&#1087;&#1088;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077;):";//Создано в (прграмме)
"Writer"="&#1057;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1086; &#1074; (&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077;):";//Сохранено в (программе)
"Date Created"="&#1044;&#1072;&#1090;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103;:";//Дата создания
"Date Saved"="&#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1103;&#1103; &#1076;&#1072;&#1090;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;:";//Последняя дата сохранения
"Unit Scale"="&#1052;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;:";//Масштабирование документа
